INSERT INTO quallification (name)
VALUES ("Основна"),
       ("Виша"),
       ("Средња"),
       ("Факултет");


INSERT INTO employee (first_name, last_name, jmbg, gender, date_of_birth, quallification_id)
VALUES ('Душан','Влаховић', '2801000710156',"Мушко", '2000-01-28', 1),
       ('Радомир','Стевовић', '2909946710194',"Мушко", '1946-09-29', 1),
       ('Димитрије','Милић', '2811971710352',"Мушко", '1971-11-28',2),
       ('Мила','Распоповић-Стевовић', '2903947715051',"Женско", '1947-03-29',3);



